<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");?><!--p style="text-align: center;">
 <img alt="company" src="/images/company/company-page.jpg" class="img-responsive rounded-4">
</p-->
<p>
</p>
<p>
	 Как современное предприятие с передовыми западноевропейскими технологиями и оборудованием от лучших мировых поставщиков, Нижнекамский завод металлических конструкций, способен выпускать ежемесячно более 2 000 тонн стальных конструкций
</p>
<p>
	 Мостов и металлоконструкций общего назначения с гарантированным качеством и собираемостью конструкций на месте монтажа.
</p>
<p>
	 Особое внимание мы уделяем процессу контроля качества продукции: с момента поступления на завод основного сырья и материалов (металлопрокат, сварочные и лакокрасочные материалы), до отгрузки потребителю, включая контроль качества в процессе производства.
</p>
<p>
	 На предприятии внедрена и функционирует система менеджмента качества 130 9001-2000, что подтверждено Сертификатом соответствия.
</p>
<p>
	 Вся продукция предприятия сертифицирована в соответствии с требованиями нормативной документации в Системе сертификации.
</p>
<p>
	 Благодаря этому, а также мощным производственным ресурсам компания осуществляет изготовление надёжных металлоконструкций на высочайшем техническом уровне в короткие сроки и в любых объёмах.
</p>
<p>
	 Завод обладает так же мощными логистическими возможностям, отгрузка металлоконструкций может производиться:
</p>
<ul>
	<li>железнодорожным; </li>
	<li>автомобильным; </li>
	<li>водным транспортом. </li>
</ul>
<p>
	 Все производимые нашей компанией металлоконструкции ориентированы исключительно на потребности и требования клиентов. Мы возьм`мся за наиболее сложные и нестандартные проекты. Высокий профессионализм и многолетний опыт работы наших сотрудников дают возможность изготавливать уникальные металлические конструкции, которые позволят возведённому сооружению прослужить долгие годы, и быть уверенным в его надёжности.
</p>
<h2>Виды деятельности</h2>
<ul>
<li>Изготовление металлоконструкций - для промышленного и общего назначения, а также для строительства мостов
</li>
<li> Проектирование
</li>
<li>Строительно-монтажные работы
</li>
<li>Дорожное строительство
</li>
<li>Электромонтажные работы и слаботочные системы
</li>
<li>Профессиональная подготовка
</li>
<li>Лаборатория контроля качества
</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>