<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");?>
<!--p style="text-align: center;">
 <img alt="company" src="/images/company/company-page.jpg" class="img-responsive rounded-4">
</p-->
<p>
	 Со времени основания (2012 год) Нижнекамский завод металлических конструкций (НЗМК), который сегодня входит в состав ГК «Венталл», стал одним из лидеров отрасли по уровню оснащения и применяемым технологиям переработки металла. 10 июня 2022 года, Нижнекамский завод металлических конструкций изменил свое название на АО «Венталл-Кама».
</p>
<p>
	 Благодаря передовому западноевропейскому оборудованию, расположенному на площадях свыше 36 тыс. м<sup>2</sup>, «Венталл-Кама» способен ежемесячно выпускать свыше 1 500 тонн металлоконструкций (МК) как общестроительного назначения, так и для любых видов мостостроения. Точность изготовления всех элементов позволяет заказчикам существенно ускорить процессы монтажа, не теряя при этом в качестве и сроках эксплуатации.
</p>
<p>
	 Залогом успеха является сквозной контроль всех технологических цепочек — от поступающего сырья и материалов до отгрузки. Рабочие процессы базируются на внедрённой на предприятии системе менеджмента качества ISO 9001-2015, что подтверждено независимым аудитом, а вся продукция сертифицирована в соответствии с нормативными требованиями.
</p>
<p>
	 Сегодня «Венталл-Кама» является предприятием, где успешно реализуется весь цикл работ по изготовлению металлоконструкций:
</p>
<ul>
	<li>
	проектирование; </li>
	<li>
	разработка технологий; </li>
	<li>
	непосредственное создание МК промышленного и общего назначения, а также для мостостроения; </li>
	<li>
	лабораторный контроль качества. </li>
</ul>
<p>
	 Для того чтобы уровень компетенций персонала соответствовал сложным задачам, которые ставятся перед «Венталл-Кама», на заводе практикуется постоянное обучение сотрудников и контроль их навыков.
</p>
<p>
	 «Венталл-Кама» не только остаётся одним из лучших по оснащению и культуре производства российских предприятий, но и непрерывно модернизируется и совершенствуется. Благодаря этому резко снижаются издержки, что позволяет проявлять гибкость в отношении ценообразования и выполнять самые сложные требования заказчиков. На всех этапах работы с партнёрами главная цель «Венталл-Кама» — полное взаимопонимание и максимально комплексное решение любых поставленных задач. А мировой уровень производства и организации позволяет сделать это на 100 %!
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>